[{"text":"Grupo de WhatsApp: cambio y ventas de cuentas frefire COMPRAR Y VENDER CUENTAS DE FREFIRE... | #Cali #Amigos cali #Amigas cali #Amistad cali #Conocer gente cali #Gamers #Games #Videojuegos #Juegos #Jugadores #Gaming #Juegos online #Jugar online #Ps4 #P... https:\/\/t.co\/GPwjZ42dW7","label":"spa"},{"text":"RT @FRANCISCOLEALM: Bueno, ya‼️\nTodo esto era un paro‼️\nYa‼️ no más... \n#ParoNacional21M #NoMasParo #CIDHEnColombia #BloqueoMental \n@gusgom…","label":"con"},{"text":"RT @Elolfato: #ParoNacional | \"Hay infiltrados que aprovechan las manifestaciones para cometer actos delictivos\": CGT\n\n@CGTCol \n\nMás detall…","label":"con"},{"text":"RT @gustavomirandaa: NOTICIAS CON TONITO\nEn la actual situación de Colombia los medios de comunicación cumplen un papel fundamental y mucha…","label":"neu"},{"text":"#NoMasParo #nomasbloqueos Si destruyen las pequeñas, medianas y grandes empresas No hay empleo. https:\/\/t.co\/Xa8CcRYIcJ","label":"con"},{"text":"El EXITO de calipso es un fuerte de operaciones de la policía nacional, desde ahi atacan a los manifestantes.\n\nAun están gaseando a los barrios vecinos el ESMAD y disparando en contra de las primeras lineas del sector.\n#ParoNacional #EXITOCALIPSO #SOSCali https:\/\/t.co\/A55IL1EdCV","label":"fav"},{"text":"¿Qué hacer en caso de una \ndetención arbitraria?Constitución de Colombia.Art30.Quien estuviere privado de su libertad, y creyere estarlo ilegalmente, tiene derecho a invocar ante cualquier autoridad judicial el hábeas corpus #colombiaenalertaroja\n#habeascorpus #cali #ddhhcolombia https:\/\/t.co\/qMKigVDavp","label":"fav"},{"text":"El valiente pueblo de #Colombia no debería tener que alzar la voz entre armas y gases lacrimógenos. \n\nNuestras firmas unidas pueden hacer que la represión y la violencia policial  contra quienes se manifiestan en el #ParoNacional se acabe 🇨🇴 \n\n📜🖊➡ https:\/\/t.co\/0kk9SV1mg1 https:\/\/t.co\/tS5Mt9QEww","label":"fav"},{"text":"RT @BluRadioCo: #AlAire \"Aquí hay una obligación de ambas partes, del Estado para usar el diálogo y quienes es tan bloqueando tienen la obl…","label":"neu"},{"text":"@MariaFdaCabal Porque no les echan plomo, esto no puede ser. O los calman,  o los civiles nos armamos y nos enfrentamos de tú a tú. #NoMasParo #NoMasPetro #nomasterrorismo","label":"con"},{"text":"#NoMasParo #NoMasBloqueos Es una realidad que muchas empresas tendrán que cerrar, y este paro lo esta acelerando todo. Todos perdemos con el cierre. https:\/\/t.co\/lGwHFMOu6j","label":"con"},{"text":"RT @ColombiaOscura: #VIRAL. Palabras de aliento de una madre que apoya a los jóvenes que se manifiestan en el marco del #ParoNacional. http…","label":"fav"},{"text":"Nosotros somos un proyecto independiente,que le mete ganas a que esto cambie, para 4 años intentando progresar aquí, pero no la ponen imposible el estado y gobierno mientras subsidian bancos con billones ,pero estamos firmes apoyando el paro nacional POR LA DIGNIDAD #ParoNacional","label":"fav"},{"text":"Por q el #ParoNacional también es pa sacar de la debacle a sus familias @PoliciaColombia uds también son pueblo. #ReformaPolicialYa \n#ParoNacional21M \n#DuqueAsesino https:\/\/t.co\/kEnsIuSb3c","label":"fav"},{"text":"@Diego_Molano @natiibedoya Mano dura con los vándalos y con los que bloquean vias ministro por favor #NoMasParo #NoMasBloqueo #VandalosAsesinos","label":"con"},{"text":"RT @luciabastidasu: Colombianos aburridos de@los bloqueos y del paro \n\n#NoMasParo\n\n#NoMasBloqueos https:\/\/t.co\/Un3sFgBSBk","label":"con"},{"text":"RT @Jahfrann: Es preocupante la cacería de brujas de las fuerzas armadas del gobierno de @IvanDuque para vender resultados y la idea de una…","label":"fav"},{"text":"RT @Jahfrann: La comunidad caleña expulsa la fuerza pública de muchos de los barrios de la ciudad. El sentir de sectores caleños es que la…","label":"fav"},{"text":"RT @ChriGarces: Ocho millones de litros de leche se están perdiendo en el Valle debido a los bloqueos; una afectación directa al sustento d…","label":"con"},{"text":"Si diferencia entre el bandidaje y el Estado es la previsibilidad del último, esto hace rato se convirtió en un enfrentamiento entre bandidos\n#SOSColombiaDDHH #SoldadoÚnaseAlParo #ZapateiroAsesino #CapturenAZapateiro #ParoNacional #UribeDioLaOrden @hackerFiscalia @SARGENTOCHALA","label":"con"},{"text":"Tengamos valentía en la izquierda, como los jóvenes, de reconocer que hay un sector extremista que quiere destruir con violencia. @petrogustavo lo sabe, pero le hace el juego.\n\n#ParoNacional22M #Rusia #AlejandroGaviria #Cali #CIDHEnColombia #Cauca #Bloqueos #Protestas #Paz https:\/\/t.co\/bIHStuafsR","label":"con"},{"text":"@fertome2 Todos los Colombianos de bien, que somos la gran mayoría, vamos a defender nuestras instituciones, a la Policía, al ESMAD, y todas las fuerzas armadas... 🇨🇴\n#YoApoyoAlEsmad\n#YoApoyoALaFuerzaPublica","label":"con"},{"text":"RT @juanksla: Esta es mi bandera y tiene debe respetar.\n#NoMasBloqueos #NoMasBloqueos #NoMasParo #NoMasParo https:\/\/t.co\/Irhu9lPTWD","label":"con"},{"text":"RT @Mariela07441984: Ya la gente no le copia a @petrogustavo la mayoria sabe q el tal #ParoNacional es político, solo falta q @IvanDuque se…","label":"con"},{"text":"RT @diegomillan_pcc: 1,6 millones de niños dejan de recibir comida, 12 mil carreteras se hubiesen echo con el dinero del paro y que miles d…","label":"con"},{"text":"Mañana nos vemos en las calles, ¡obvio! El #ParoNacional continúa porque nos falta mucho por conseguir. Porque como dijo un joven que se acercó a reconocer el trabajo de @AquinoTicias1 y @Hernan_MurielP: no lo queremos, lo necesitamos, ¿Qué?, un país más digno para todxs.","label":"fav"},{"text":"🚨 ALERTA\n#Cali • Mayo 21 • 10:30 p.m\nAlertamos a toda la comunidad del ataque que a esta hora hace el ESMAD sobre el punto de resistencia CALIPSO con gases lacrímogenos de forma desmedida. Los manifestantes se encuentran de manera pacífica en el lugar.\n—\n#CaliResiste #Calipso https:\/\/t.co\/wldMsNw4H6","label":"fav"},{"text":"RT @JMPinzon: Por favor, la situación en #Caquetá llegó al límite por los bloqueos en los municipios de #Garzón y #Altamira - #Huila.\n\nNo h…","label":"con"},{"text":"RT @UTCarlo: Están cortando la luz, el internet y la señal para masacrar. #DuqueAsesino\n#soscolombia #SOSColombiaDDHH #ColombiaSOSDDHH #Par…","label":"fav"},{"text":"RT @HablaLaJradio: #FelizViernes Sigamos en las calles labrando nuestro futuro. \"¡Resiste como #Palestina🇵🇸, lucha como #Colombia🇨🇴!\" #Paro…","label":"fav"},{"text":"RT @EJAEL07: Este es mi bandera y jamás la.profanare. #OrgulloColombiano  #NoMasParo  #NoMasBloqueos https:\/\/t.co\/Ej2LL6JUfo","label":"con"},{"text":"RT @Contagioradio1: #Popayán las actuaciones desbordadas del ESMAD en la plazuela del Hospital San José #M19 #ParoNacional https:\/\/t.co\/Kl8…","label":"fav"},{"text":"RT @Juan_EspinalR: #NoMasParo se están quebrando las empresas donde trabajan millones de colombianos!","label":"con"},{"text":"RT @cutcolombia: 🔴 EN VIVO 🔴\nA FONDO CON LA CUT \n\nLa juventud trabajadora en el #ParoNacional \n\n👤 Lina María Montilla [@lina_montilla], pre…","label":"fav"},{"text":"Sencillo esto es lo que necesitamos #NoMasBloqueos\n#NoMasParo\nhttps:\/\/t.co\/4haOjCorQ8","label":"con"},{"text":"Lo dije hace casi un mes, estamos afrontando la realidad verdadera de un #ParoNacional que nos lleva de cabeza al caos https:\/\/t.co\/irJCcCeQRn","label":"con"},{"text":"Con dolor en el alma ver mi Kennedy en esta situación se resume que ya no debemos considerarlos, protestantes, vándalos; son “TERRORISTAS”. #ParoNacional https:\/\/t.co\/Lmr2kYglYh","label":"con"},{"text":"RT @Ademacor: Montería pedalea por los derechos del pueblo colombiano. ¡El paro no para, el paro continúa! #ParoNacional12M \n#ParoNacional…","label":"fav"},{"text":"Tres años, tardaron tres años en darse cuenta de que Duque es un presidente mediocre y malparido, muchos lo sabíamos desde el 2018 pero no nos quisieron creer\n\n#DuqueRenuncieYa #ParoNacional\n#ParoNacional21M","label":"fav"},{"text":"RT @elespectador: El doloroso capítulo de violencia sexual en el #ParoNacional. \nhttps:\/\/t.co\/oxcZ2AZC61 https:\/\/t.co\/YEBRbr4Huv","label":"neu"},{"text":"RT @Stvn291: Nuevamente el #SMAD Nos Ataca En La Ciudad De #CartagoValle \nPorfavor Difundir \n#ConmocionInteriorYA  #SOSCartago #SOSColombia…","label":"fav"},{"text":"RT @GodoyShaanti: #NosEstanMasacrando #cali \n\nMomento dónde #GenteDeBien se comportan como presuntos  paramilitares quien denigran la lucha…","label":"fav"},{"text":"@SandSuarez Si usted fuera una persona sensata, y cuando viera esta video escribiría #NoMasParo \nLA SALUD NO SE NEGOCIA. \nhttps:\/\/t.co\/0AVMYlJS1b","label":"con"}]