[{"text":"RT @PoloDemocratico: El #ParoNacional es la manifestación del pueblo por la inconformidad qué hay con el gobierno de @IvanDuque, queremos q…","label":"pos"},{"text":"@clarincom Estos son los del entierro del Diego?\nO más de la mentira diaria del #GobiernoDeInutiles \n\n#Covidiano🐑😷💉Evita las aglomeraciones, #VirusChino sabe cuándo sales a protestar y NO ATACA\nAún crees que #FalsaPandemia se trata de Salud Pública?😂🤣\n#Argentina #Colombia #ParoNacional https:\/\/t.co\/6jAXYRVEQ4","label":"neg"},{"text":"RT @JorgeOvalleB: #DesempleoJuvenil Para el 2020 el desempleo juvenil en #CALI fue de 29,1% con 112.929 jóvenes desempleados\/as, con 26 mil…","label":"pos"},{"text":"@ELTIEMPO Escucha estos sinvergüenzas, bloquean extorsionan cobrando peajes ilegales y cuando el ESMAD los rodea para impedir su avanze criminal, lloran como nenas, mirelos como dan quejas 😂😂 😂 😂 perdedores. #NoMasParo #NoMasBloqueos #NoMasBloqueos #NoMasBloqueos #NoMasBloqueos","label":"neg"},{"text":"[IRI·Prensa·13\/05\/21] Diálogo sincero y constructivo ante crisis nacional. https:\/\/t.co\/KvAqsgwfsS #ParoNacional #Colombia @CIDH @infopresidencia @MinInterior @faiths4forests @brasiliri  @gaiaamazonas @InstitutoSINCHI @cutcolombia","label":"pos"},{"text":"@BluRadioCo Por supuesto  que sí, más cuando quienes bloquean, saquean y violan derechos de las grandes mayorías de Colombia #NoMasParo #NoMasBloqueos #ElParoNoMeRepresenta #AtrabajarMamertos","label":"neg"},{"text":"RT @teleSURtv: Los primeros grupos de la #MingaIndígena llegaron este martes a la ciudad de #Medellín, #Colombia🇨🇴, para apoyar el #ParoNac…","label":"pos"},{"text":"RT @Caprietto: Algunos se molestan, pero hay que decirll:\n\n— El pueblo no salió a la calle\n— Bloqueas una calle, sos un delincuente\n— Los d…","label":"neg"},{"text":"RT @ElDeLosTapaboca: Buenos días! \n\nMi admiración, mi respeto y mis oraciones para los jóvenes que siguen dejando sus ojos y sus vidas en l…","label":"pos"},{"text":"RT @RolandoGonGa: La localidad de #Usme en #Bogotá tomada por los vándalos. Acabo de visitar y están los comercios cerrados en su mayoría,…","label":"neg"},{"text":"Se necesitan propuestas más contundentes, más que un semestre gratis, es garantizar, por lo menos, la educación superior GRATUITA a 1 joven por hogar! \n#soscolombia #ParoNacional #Colombia","label":"pos"},{"text":"RT @YASS31547764: Se lo dijimos #ParoNacional #paroterrorista #Covidiotas el mismo PETRO se está RECORTANDO sus VOTANTES bueno allá ellos h…","label":"neg"},{"text":"RT @jhonsuarez160: #DesbloquearEs quitar todo lo que estorba para que el país pueda avanzar. \n#NoMasParo #NoMasBloqueos #NoMásPetro  #NoMás…","label":"neg"},{"text":"@santiagoangelp Qué tal estos HPTS!!! Pidiendo respeto.. tienen huevo!!! Pobre señora! No hay derecho que vengan 10 imbeciles a impedirle a toda una ciudad moverse libremente! #NoMasBloqueos #DesbloquearEs #NoMasParo","label":"neg"},{"text":"RT @SinEditarWeb: Comercio de #Ibagué asegura disminución de ventas hasta del 70% desde el inicio del #ParoNacional: https:\/\/t.co\/KhP3Qp4B0…","label":"neg"},{"text":"@angelamrobledo @IvanDuque Para mi ya pasó; el manejo bélico del #ParoNacional fue un (auto) golpe de Estado para dejarle claro a @IvanDuque, Alcaldes, Gobernadores y al Chacal del Uberrimo que ellos no tienen decisión sobre el país, tan solo una opinión. Las fuerzas oscuras son las que manejan las armas","label":"pos"},{"text":"RT @UnivalleU: Mañana gran marcha del millón de personas en #CALI vamos a decir Uribismo nunca más ya se sumaron decenas de organizaciones,…","label":"pos"},{"text":"RT @JoseRadaRoldan: En #Medellín no podemos permitir que los indios con el aval de @QuinteroCalle, hagan lo mismo que en #Cali...\n#Resisten…","label":"neg"},{"text":"El uribista promedio cree que la gente de a pie es igual de tonta y arrodillada que él, que sale a marchar porque sus dirigentes le dicen. Por eso es que salen a buscar el culpable, el lider de las marchas y del #ParoNacional.","label":"pos"},{"text":"RT @ec_estu: El #ParoNacional continua y mañana no es la decepción #ParoNacional18M. https:\/\/t.co\/wNqVY6WpUL","label":"pos"},{"text":"Me ausento un poco guerreros, pero les pido el favor de no olvidar, que mañana debemos marchar como un ejército multitudinario y pacífico sin caer en provocaciones... \n#ParoNacional","label":"pos"},{"text":"RT @veroana_lentini: Desde el jueves habrá un paro del campo de ocho días (cese de comercialización de hacienda) en rechazo al cierre de ex…","label":"pos"},{"text":"RT @lopoldowayne: Yo me pregunto dónde estaba el comité del paro cuando todo esto empezó? Yo lo que veo es un oportunismo de ver qué pueden…","label":"neg"},{"text":"@petrogustavo Guerrillero asesino ud es la amenaza para la vida, la paz, y la constitución. #NoMasPetro #NoMasParo #NoMasBloqueos","label":"neg"},{"text":"En #Colombia, los supuestos \"vándalos\" son más educados que los miembros asesinos de @PoliciaColombia \n#ParoNacional \n\n@ChalecosAmarill \n\n#ParoNacional18M #ParoNacional17M #UribeGenocidaElMundoYaLoSabe #DuqueRenuncieYa #EducaciónBásica #ColombianLivesMatter #SOSColmbia #DuqueChao https:\/\/t.co\/AmSFgFtWg6","label":"pos"},{"text":"RT @PaolaHolguin: Duele Colombia, duele la violencia, el vandalismo y el terrorismo #NoMasParo https:\/\/t.co\/a7YGa7Ka3B","label":"neg"},{"text":"RT @ArielAnaliza: #ParoNacional \nDelicada la situación en Cartago\nHabitantes denuncian incursiones de la policía en barrios residénciales h…","label":"pos"},{"text":"RT @mavatab: @PaolaHolguin #secuestradosenelCauca es como pedir permiso para entrar a nuestras casas #NoMasParo #NoMasBloqueos, ayuda 🇨🇴😢","label":"neg"},{"text":"Nuestras únicas armas son la educación y las ganas de cambiar este país. 🔥✊🏽\n#ParoNacional #ParoNacional18M #SOSColombiaDDHH https:\/\/t.co\/46MwKAplOn","label":"pos"},{"text":"La localidad de #Usme en #Bogotá tomada por los vándalos. Acabo de visitar y están los comercios cerrados en su mayoría, con amenazas de grupos ilegales, y en el puente de la dignidad un grupo q solo se dedica a generar pánico y no dejar circular. #NoMasBloqueos #NoMasParo","label":"neg"},{"text":"@ELINSOLENTE6 @Asumiendome @whocarenow @TwitterLatAm @petrogustavo !!Que viva el #ParoNacional!!","label":"pos"},{"text":"Por Dios, denunciemos a este político Petro incitador de violencia!\n\n#NoMasBloqueos #NoMasViolencia #NoMasParo https:\/\/t.co\/Coq5auKTjm","label":"neg"},{"text":"Que increíble manera de negar el asesinato por parte de fuerzas del estado a civiles indefensos. Su único pecado. Exigir un país mejor. Que rabia la narrativa que pretenden imponer. Sin tener en cuenta que el mundo los está mirando. Que vergüenza sobre todo. #ParoNacional https:\/\/t.co\/L1KuPS8vvQ","label":"pos"},{"text":"@dw_espanol No más protestas por favor!\n\nLas grandes mayorías de estudiantes y trabajadores no queremos más protestas.\n\nLos guerrillos Petro-FARC nos quieren quitar movilidad en carrreteras, requerimos mover alimentos, medicamentos, estudiantes, trabajadores.\n\n#NoMasParo #NoMasBloqueos","label":"neg"},{"text":"@navarrowolff Hace debieron de haber levantado el paro !! Así que lo que siguió si. Terroriatas , VÁNDALO y HAMPONES como ustedes ! \n#YoApoyoAlEsmad  \n#NoMasParo","label":"neg"},{"text":"En el portal Américas, Bogotá. La policía nacional acorraló y requiso a jóvenes que hacen parte de primera línea. \n\n#ParoNacional18M #ParoNacional #SOSColombiaDDHH https:\/\/t.co\/ZrfaliuvRb","label":"pos"},{"text":"@dw_espanol @CosoPolitico #NoMasBloqueos #NoMasParo #LevantenBloqueosYA  Gracias al Presidente Duque y al @COL_EJERCITO","label":"neg"},{"text":"@IvanDuque ordenó el máximo despliegue operativo de la Fuerza Pública para desbloquear las vías en el país, en trabajo con gobernadores y alcaldes y amparados en el estricto apego a los derechos humanos y el respeto a la ley. \n#ParoNacional  #ParoNacional18M","label":"neg"},{"text":"RT @CABLENOTICIAS: #EnVideo | Centenar de cristianos llegan a esta hora a la Plaza de Bolívar para orar por la paz de Colombia en medio de…","label":"neg"},{"text":"En Cartagena 🇬🇩\n\nHinchas del Real Cartagena, América de Cali y Atlético Nacional juntos en el Paro Nacional 🇨🇴\n\n#ParoNacional #ParoNacionalColombia #ParoNacional18M\n#Colombia https:\/\/t.co\/MkfG6n70FS","label":"pos"},{"text":"RT @PizarroMariaJo: Los Ministros del Interior y Defensa deben responderle al Congreso y al país sobre los abusos de la Policía en #ParoNac…","label":"pos"},{"text":"No les quiero dañar el rato pero el mismo que está prometiendo estudio gratis, prometió más salario y menos impuestos.\n#DuqueRenuncie \n#ParoNacional18M \n#Cali","label":"pos"},{"text":"RT @vicpenr: @JorgeIvanOspina Los microempresarios necesitamos ayudas reales, esta ola de protestas nos afectó casi tres veces más q la pan…","label":"neg"},{"text":"El delegado especial del @episcopadocol, Mons. Héctor Henao, pidió que se excluya todo gesto de violencia en Colombia, de tal manera que se faciliten las negociaciones en medio del #ParoNacional. https:\/\/t.co\/pBG2z89qiu","label":"pos"},{"text":"@rcnradio Donde están los derechos del ciudadano que quiere trabajar, donde están los derechos de los colombianos qué necesitan abastecersen, donde están los derechos de la salud, no sólo son para defender vándalos están a favor del lado equivocado #NoMasParo #LevantenBloqueosYA","label":"neg"},{"text":"RT @CrisYsusJuanes: En #Cali el #M19 gobierna desde la @AlcaldiaDeCali","label":"neg"},{"text":"RT @KarmenMorales19: @heidy_up @PoliciaBogota @Bogota Y es que el derecho a la protesta es mas importante que el derecho al  trabajo, a la…","label":"neg"},{"text":"RT @FLIP_org: Durante este #ParoNacional se ha evidenciado que no existen garantías para el cubrimiento periodístico de manifestaciones.\nEs…","label":"pos"},{"text":"RT @CantorWerner: Escuchemos las voces excluidas de los jóvenes. \" Es el momento del cambio\". \" Sólo queremos oportunidades\" parte 1 \n\n#Par…","label":"pos"},{"text":"Algunos se molestan, pero hay que decirll:\n\n— El pueblo no salió a la calle\n— Bloqueas una calle, sos un delincuente\n— Los de 1ra línea, los de 2da... No tienen remota idea de por qué el paro\n— El pueblo quiere, apoya y ánima su fuerza pública \n— Petro jamás será Pdte\n#NoMasParo","label":"neg"},{"text":"Quieren que se acabe el paro??? Paren la violencia y escuchen a los protestantes, así se acaba el paro, con mesas de diálogo y sin violencia\n#ParoNacional\n#ParoNacional18M\n#salariominimoatodosloscongresistas https:\/\/t.co\/5dCcYdvSgG","label":"pos"},{"text":"RT @Campesinocol2: @BluRadioCo Somos millones los que NO estamos de acuerdo con los bloqueos, con el vandalismo, con la destrucción de las…","label":"neg"},{"text":"#ReporteCiudadano | \"Desde el Colectivo Popular Esperanza Barrio remitimos imágenes del platón que se lleva a cabo frente a la sede de la Federación Colombiana de Fútbol rechazando la celebración en nuestro país de la Copa América en el marco del #ParoNacional\". https:\/\/t.co\/bcKfmpNUGd","label":"pos"},{"text":"Señores @FiscaliaCol @PGN_COL @infopresidencia @SenadoGovCo @CorteSupremaJ Quien y cuando van a parar a @petrogustavo de seguir convocando a paros, a salir millones en medio de pandemia, a difamar e infundir odios #NoMasPetro #NoMasParo y acciones legales a este delincuente! https:\/\/t.co\/HKbNCbCBv8","label":"neg"},{"text":"RT @dafracaqui: @elpaiscali JAJAJA ESO BORREGOS CREAN LAS MENTIRAS QUE LES ESCUPEN ASI COMO LA #PLANDEMIA Y EL #PARONACIONAL TODAS SON CORT…","label":"neg"},{"text":"Continúa el #ParoNacional en #Colombia🇨🇴, cientos de manifestantes se han congregado en las calles de #Bogotá en rechazo de abusos del #ESMAD y contra la indiferencia del Gobierno de @IvanDuque en las mesas de diálogo\n\nhttps:\/\/t.co\/zzGfmUFqg2","label":"pos"},{"text":"RT @marbelysmendoza: En #caucasia, #campesinos #mineros #MingaIndigena y #Jovenes, marchan de forma pacífica encontrá de las políticas absu…","label":"pos"},{"text":"RT @valeriacdgarcia: No dejen tomar Antioquia miren cómo está el Valle!! Acaban de explotar sub estación de Ecopetrol en Yumbo, ojo paisas…","label":"neg"},{"text":"RT @maferpradorubio: Está es mi #Cali alegre, bonita, amable, pacífica, resiliente, llena de fe y esperanza, unida en un solo clamor #NoALa…","label":"pos"},{"text":"@Franciscolombia @criticolombia @FiscaliaCol Que tristeza que estemos llegando a esto por la nula protección de nuestro derecho a la libre movilidad y al trabajo... @IvanDuque actúe Porfavor #NoMasParo #NoMasBloqueos.","label":"neg"},{"text":"RT @AculcoMadrid: “Las marchas en Colombia son producto del desequilibrio y la injusticia social”: Entrevista al presidente de Aculco, Álva…","label":"pos"},{"text":"@hernancadavidma @ELTIEMPO Gracias @hernancadavidma por hablar por los millones de colombianos que generamos trabajo, aportamos y pareciera que nuestros derechos no tuvieran valor frente a los de los manifestantes que bloquean y generan terrorismo y destrucción #NoMasParo #NoMasBloqueos","label":"neg"},{"text":"RT @MCuayal: Insto a los juristas del país a seguir con la labor de ayudar a las victimas a denunciar las acciones criminales que se realiz…","label":"pos"},{"text":"RT @CarrillonavasG: https:\/\/t.co\/tyYMdNWmMW\nEntonces Gustavo Petro y La Izquierda \n✍️incendiaran Medellín atacaran a los paisas\n✍️la Minga…","label":"neg"},{"text":"RT @Mariluza7: @santiagoangelp Los derechos son de todos, que protesten a un ladito, es que no valen más los derechos de unos que de otros.…","label":"neg"},{"text":"RT @labatichicaj: Es un derecho que tenemos.\n#ParoNacional18M #ParoAsesino #ParoNacionalColombia #ParoNacionalIndefinido #BogotaEnAlertaRoj…","label":"neg"},{"text":"@IvanDuque @Minvivienda @FNGSA Despierte presidente los millones de colombianos que lo elegimos, pagamos impuestos, producimos y generamos empleo exigimos #NoMasBloqueos #NoMasParo esta del lado equivocado señor @IvanDuque mientras siga subsidiando vagos esta sociedad no tiene futuro","label":"neg"},{"text":"RT @Cata9606: VAMOS POR EL MES MUCHACHOS‼️RESISTENCIA‼️ ORGULLOSA DE TODO LO QUE SE HA LOGRADO❤️ SOMOS LA NUEVA GENERACIÓN‼️\n#ParoNacional1…","label":"pos"},{"text":"RT @cutcolombia: #ParoNacional \nMiércoles 19 de mayo 2021. \n\nPor vida, paz, democracia y contra el nuevo paquetazo de Duque. \n\nNo a la mili…","label":"pos"},{"text":"El pasado sábado. 16 de mayo también hubo manifestaciones pacificas en el parque centarl de #Ramiriquí a favor del #ParoNacional.\n\nhttps:\/\/t.co\/ZvsMlSFwNS","label":"pos"},{"text":"Las órdenes camufladas de Petro.\n#ParoNacional18M #ParoNacional https:\/\/t.co\/fMFhmsE8lg","label":"neg"},{"text":"RT @_yo_opino: Las ciudades más destrozadas son donde sus alcaldes han apoyado las protestas. 🆘🇨🇴🆘🇨🇴🆘🇨🇴 #NoMasParo.  Álvaro Uribe acusó al…","label":"neg"},{"text":"@santiagoangelp INFAME la violacion de los derechos llevando a un desespero evidente en las personas que no están de acuerdo con este #ParoAsesino, apoyo total a esta valiente! No demoran en tildarla como paramilitar y exigir su captura, Solo por hacer respetar sus derechos! #NoMasParo","label":"neg"},{"text":"Se lo dijimos #ParoNacional #paroterrorista #Covidiotas el mismo PETRO se está RECORTANDO sus VOTANTES bueno allá ellos https:\/\/t.co\/23Ql684evF","label":"neg"},{"text":"#ColombiaSOS\nEl saldo que dejó esta nueva jornada represiva aún es incierto, pero los denunciantes hablan de decenas de heridos y varios más detenidos y desaparecidos. ONG han reportado alrededor de 50 muertos desde el comienzo del #ParoNacional, el 28 de abril pasado. https:\/\/t.co\/5fn2yHuu1G","label":"pos"},{"text":"RT @Vive_Politica: El Paro se Mantiene. Bogotá, monumento de los nuevos Héroes. #ParoNacional15M #ParoNacional #SOSColombiaNosEstanMatando…","label":"pos"},{"text":"Que poderoso ver que los pueblos originarios con sus lenguas ancestrales se unen al paro, que vean en la insistencia de los jóvenes un anhelo de país en el cual viva la diversidad #MingaNacional #MingaIndigena #ParoNacional","label":"pos"},{"text":"@MamaPerruna_ Será que hay alguna forma de subir al mamerto @intiasprilla en una moto de esas para poder acariciarlo de la misma manera #NoMasParo #NoMasBloqueos #ElParoNoMeRepresenta #AtrabajarMamertos","label":"neg"},{"text":"Muy tarde para evitar el daño material e inmaterial al nuestra ciudad... @nico_estupinan @ClaudiaLopez también son responsables de esto por asumir de manera negligente y discrecional sus funciones. #NoMasBloqueos #NoMasParo #VandalismoPuroYDuro #Bogota #colombia @PGN_COL https:\/\/t.co\/pAg2U3sbG0","label":"neg"},{"text":"RT @TPU19J: 🔥 #AHORA 🔥 Pasa en #Colombia escuadrones de la muerte del ESMAD hacen explotar otra gasolinera en Yumbo, Valle del Cauca, las t…","label":"pos"},{"text":"RT @luciabastidasu: #desbloqueares necesario para garantizar derechos de mayoría de Colombianos.  Convirtieron los bloqueos en extorsiones…","label":"neg"},{"text":"RT @jflafaurie: ¡900 vándalos plenamente identificados en #Cali! ¿Quién les paga? ¿Quién los recluta? ¿De dónde vienen? ¿Los financian las…","label":"neg"},{"text":"En #Cali el #M19 gobierna desde la @AlcaldiaDeCali https:\/\/t.co\/LqcCn6Q7KR","label":"neg"},{"text":"📌 Mineros, barequeros, cocaleros y comunidad indígena bloquean a esta hora la glorieta de entrada al municipio de Caucasia. Se suman al #ParoNacional y tienen sus propias exigencias al gobierno de @IvanDuque. https:\/\/t.co\/tJ6OtSneqo","label":"pos"},{"text":"RT @ComandoJunglaRT: Esto debería abocar demandas masivas contra el comité del paro\n#NoMasBloqueos #NoMasParo https:\/\/t.co\/fGyJekCdhr","label":"neg"},{"text":"RT @GloriaStellaEc2: @IvanDuque Así es Presidente @IvanDuque tiene mi apoyo #NoMasBloqueos. Mano dura con los VÁNDALOS. #NoMasParo Queremos…","label":"neg"},{"text":"Hoy 18 de mayo en el marco del #paronacional18m llega a Ibagué la minga indígena proveniente del sur del tolima para acompañar a las asociaciones indigenas del municipio de Ibagué.\n#paronacionalcolombia #paronacional #elparonopara #minga #mingaindigena #soscolombia #elfaroinforma https:\/\/t.co\/uDJRd2cJ6b","label":"pos"},{"text":"Q tristeza lo q está pasando en Colombia, ahora los \"Manifestantes pacíficos y comite del paro\" están amenazando a los comerciantes para q no abran sus negocios, esto se llama vandalismos y crimen organizado x la izquierda. #NoMasBloqueos #NoMasParo","label":"neg"},{"text":"!Nosotros los jovenes somos la esperanza de Colombia, Apoyo total al paro! #paronacional #soscolombia #niunomás #jovenes #YoCreo #PasionDeGavilanes https:\/\/t.co\/sqFTuVbkU0","label":"pos"},{"text":"RT @PDACundinamarca: 💛Desde distintos municipios de #Cundinamarca nos la jugamos por apoyar todo tipo de movilizaciones del #ParoNacional.…","label":"pos"},{"text":"RT @MejorAsi_: No podemos dejar que sigan atropellando los derechos de los demás. Cada bloqueo son millones de colombianos que pierden sus…","label":"neg"},{"text":"@IvanDuque le sigue dando trato militar a la protesta social. \nValoramos el actuar responsable del \n@GobCauca @LarrahondoElias en priorizar la vía del diálogo como respuesta a las demandas generadas por las comunidades en #ParoNacional\n\n@ONUHumanRights @CIDH @WOLA_org https:\/\/t.co\/IGoK0pA9a0","label":"pos"},{"text":"@JorgeIvanOspina Los microempresarios necesitamos ayudas reales, esta ola de protestas nos afectó casi tres veces más q la pandemia.\n\nSi no se le pone cuidado a esto, la crisis económica que se viene para #Cali va a ser catastrófica,  y créame que los de la \"primera linea\" no van a crear empresa","label":"neg"},{"text":"RT @federicorios: JuanPablo, de 25 años, perdió su ojo por un disparo del ESMAD. Estudió cocina, trabajaba como asistente y sueña con ser c…","label":"pos"},{"text":"Petro quiere un Golpe de Estado a Colombia 🇨🇴\n#NoMasParo #PetroNuncaSeraPresidente #PetroGolpista #PetroEsUnHampon https:\/\/t.co\/hdY9i7r1bt","label":"neg"},{"text":"@JorgeIvanOspina Dejé Tanta Carreta y El Discurso Trillado del Diálogo. A Esta Altura Se requieren es Acciones. La Economía de Toda La Ciudad está En Peligro. Ya No Se Aguanta 1 día Más de Bloqueos y No se Puede Perjudicar toda #Cali por unos Cuantos. Dialogue Pero Sin Bloqueos","label":"neg"},{"text":"Amigo capucha, gracias por tu lucha 🤩🤩🤩\n\n#ParoNacional18M \n#ParoNacional https:\/\/t.co\/CYxgBvvviQ","label":"pos"},{"text":"@NoticiasCaracol Petro quiere un Golpe de Estado \n#LevantenBloqueosYA #NoMasParo https:\/\/t.co\/fDkcsv9Ijg","label":"neg"},{"text":"@JorgeIvanOspina #NoMasBloqueos \n#NoMasParo \n\nApoyo al Presidente Duque y a las Fuerzas Armadas. https:\/\/t.co\/aim7HxPbhz","label":"neg"},{"text":"RT @BenkosBiohoFarc: Campesinos y Campesinas de Linares, El Tambo, Sandona y El Peñol, hoy 17 de mayo se suman al #ParoNacional, desde la v…","label":"pos"}]